IDEA Open Model
MatConcreteCHN Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatConcreteCHN()
Public Sub New
See Also
Reference
MatConcreteCHN Class
IdeaRS.OpenModel.Material Namespace